[ru]
italic_let_a=Этрусская буква «А»
italic_let_a_alt={en}
italic_let_be=Этрусская буква «Бе»
italic_let_be_alt={en}
italic_let_ke=Этрусская буква «Ке»
italic_let_ke_alt={en}
italic_let_che=Этрусская буква «Че»
italic_let_che_alt={en}
italic_let_de=Этрусская буква «Де»
italic_let_de_alt={en}
italic_let_e=Этрусская буква «Е»
italic_let_e_alt={en}
italic_let_ye=Этрусская буква «Йе»
italic_let_ye_alt={en}
italic_let_ve=Этрусская буква «Ве»
italic_let_ve_alt={en}
italic_let_ef=Этрусская буква «Эф»
italic_let_ef_alt={en}
italic_let_ze=Этрусская буква «Зе»
italic_let_ze_alt={en}
italic_let_he=Этрусская буква «Хе»
italic_let_he_alt={en}
italic_let_i=Этрусская буква «И»
italic_let_i_alt={en}
italic_let_ii=Этрусская буква «Ии»
italic_let_ii_alt={en}
italic_let_ka=Этрусская буква «Ка»
italic_let_ka_alt={en}
italic_let_khe=Этрусская буква «Кхе»
italic_let_khe_alt={en}
italic_let_el=Этрусская буква «Эль»
italic_let_el_alt={en}
italic_let_em=Этрусская буква «Эм»
italic_let_em_alt={en}
italic_let_en=Этрусская буква «Эн»
italic_let_en_alt={en}
italic_let_o=Этрусская буква «О»
italic_let_o_alt={en}
italic_let_pe=Этрусская буква «Пе»
italic_let_pe_alt={en}
italic_let_ku=Этрусская буква «Ку»
italic_let_ku_alt={en}
italic_let_er=Этрусская буква «Эр»
italic_let_er_alt={en}
italic_let_ers=Этрусская буква «Эрс»
italic_let_ers_alt={en}
italic_let_es=Этрусская буква «Эс»
italic_let_es_alt={en}
italic_let_esh=Этрусская буква «Эш»
italic_let_esh_alt={en}
italic_let_she=Этрусская буква «Ше»
italic_let_she_alt={en}
italic_let_ess=Этрусская буква «Эсс»
italic_let_ess_alt={en}
italic_let_te=Этрусская буква «Те»
italic_let_te_alt={en}
italic_let_the=Этрусская буква «Зэ»
italic_let_the_alt={en}
italic_let_u=Этрусская буква «У»
italic_let_u_alt={en}
italic_let_uu=Этрусская буква «Уу»
italic_let_uu_alt={en}
italic_let_eks=Этрусская буква «Экс»
italic_let_eks_alt={en}
italic_let_phe=Этрусская буква «Пхе»
italic_let_phe_alt={en}
italic_let_northern_tse=Этрусская буква «Северная Це»
italic_let_northern_tse_alt={en}
italic_let_southern_tse=Этрусская буква «Южная Це»
italic_let_southern_tse_alt={en}
italic_let_numeral_one=Этрусская цифра «Один»
italic_let_numeral_one_alt={en}
italic_let_numeral_five=Этрусская цифра «Пять»
italic_let_numeral_five_alt={en}
italic_let_numeral_ten=Этрусская цифра «Десять»
italic_let_numeral_ten_alt={en}
italic_let_numeral_fifty=Этрусская цифра «Пятьдесят»
italic_let_numeral_fifty_alt={en}
